[
	{
		"tag" : "בעלי חיים",
		"desc" : "בעלי־חיים הם יצורים חיים איקריוטים רב-תאיים, המשתייכים לממלכת בעלי־חיים Animalia. כמעט כל בעלי-החיים צורכים חומר אורגני, נושמים חמצן, יש להם יכולת תנועה, מתרבים (לרוב) ברבייה מינית, ומתפתחים מתוך צבר כדורי של תאים המכונה blastula, שמופיע בתחילת ההתפתחות העוברית. עד היום זוהו 1.5 מיליון מינים של בעלי-חיים, מתוכם מעל מיליון מינים הם חרקים. עם זאת, לפי הערכות קיימים מעל 7 מיליון מיני בעלי-חיים. בעלי-חיים הם בעלי מגוון גדול של צורות, תפקודים וגדלים. בעלי החיים הזעירים ביותר הם בגודל 8.5 מיליונית המטר, והגדולים ביותר מגיעים לגודל 30–40 מטרים ומשקל של למעלה מ-100 טון מטרי. בעלי החיים מקיימים אינטראקציה מורכבת עם סביבת החיות שלהם, והם יוצרים רשתות מזון מסובכות. הענף בביולוגיה החוקר את בעלי החיים נקרא זואולוגיה."
	},
	{
		"tag" : "חברים",
		"desc" : "חבר הוא אדם הקרוב לאדם אחר מבחינה רגשית (מילים נרדפות: ידיד, רע, עמית). חבר הוא אדם שתומך, עוזר וזמין כמעט תמיד בעת צרה. בדינמיקה חברתית מבחינים במעגלים של חברים. קיימים מספר מעגלים חברתיים שבהם נכללים החברים: המעגל האינטימי, המעגל הקרוב והמעגל הרחוק. המיקום של החבר במעגלים אינו מושפע מתדירות המפגשים אלא ממידת הקרבה."
	},
	{
		"tag" : "חופשה",
		"desc" : "חופשה היא הפסקה בעיסוקיו של האדם למטרת מנוחה, נופש או תיור. לרוב אנשים יוצאים לחופשה ממקום העבודה או הלימודים, במהלך חגים, חגיגות או אירועים קבועים לאורך השנה (למשל חופשת חג המולד או החופש הגדול שלאחר סיום שנת הלימודים). לעיתים יוצאים לחופשה קצרה כדי לנוח, או בשל סיבות ואירועים משפחתיים. לעיתים קרובות אנשים מבלים את חופשותיהם בחברת בני משפחה או חברים. אדם עשוי לצאת גם לחופשות ארוכות מהרגיל, למשל שנת שבתון או חופשה ללא תשלום ממקום העבודה."
	},
	{
		"tag" : "חלל",
		"desc" : "החלל החיצון, או בקיצור החלל, הוא המרחב הקיים בין גופים שמימיים, הכולל את כדור הארץ. מצוי בואקום (בעברית: ריק) חזק המכיל צפיפות נמוכה של חלקיקים, בעיקר פלזמה של מימן והליום, כמו כן גם קרינה אלקטרומגנטית, שדות מגנטיים, ונייטרינו. הטמפרטורה הבסיסית, שנקבעת על ידי קרינת רקע שנותרה מהמפץ הגדול, היא רק 2.7 מעלות קלווין, (270.45- מעלות צלזיוס) לשם השוואה הטמפרטורות בהילת השמש יכולות להגיע ליותר ממיליון מעלות קלווין. הפלזמה במרחב שבין הגלקסיות מהווה כחצי מהחומר הבאריוני (הרגיל) ביקום. פלזמה זו היא בעלת צפיפות נמוכה מאוד (פחות מאטום מימן אחד לכל מטר מעוקב) וטמפרטורה גבוהה (של מיליוני מעלות קלווין) ; ריכוזים מקומיים של הפלזמה הזו התמצקו לכוכבים ולגלקסיות. החלל הבין גלקטי תופס את רוב הנפח של היקום. החלל הריק מהווה גם את רוב נפח הגלקסיות ומערכות הכוכבים."
	},
	{
		"tag" : "טבע",
		"desc" : "טבע הוא מושג המייצג את כל מה שקיים, ולא נוצר או שונה על ידי האדם. בהגדרה, כל תוצריו של האדם הם מלאכותיים, כלומר אינם חלק מעולם הטבע. הטבע כולל למשל את הנופים הקיימים, המראות השונים של חילופי עונות, ההרים והנהרות, היצורים החיים, האטמוספירה ועוד."
	},
	{
		"tag" : "לימודים",
		"desc" : "למידה היא תהליך של רכישה, הרחבה או שיפור של ידע, הבנה, יכולת או מיומנות. באופן זה ניתן לתאר את הלמידה כשינוי וצמיחה בכל תחום שהוא. הלמידה מבוססת על התנסות ומובילה לשינוי קבוע יחסית בהתנהגות (או בפוטנציאל להתנהגות) של הפרט."
	},
	{
		"tag" : "מזג אוויר",
		"desc" : "הביטוי מזג אוויר הוא תיאור למצב האוויר המשתנה באטמוספירה בסמוך לפני הקרקע בין חום לקור, יובש ללחות, סערה או רגיעה, עננות או בהירות ועוד במקום ובזמן נתון. מזג האוויר כולל בתוכו בעיקר מצבים של שלושה מרכיבים, והם: חום, אוויר ומים. מזג האוויר מתייחס לשינויים בטמפרטורה ובמשקעים היומיומיים, לעומת זאת האקלים, מתייחס לשינויים ארוכי טווח, של מצב כדור הארץ בתקופות רחוקות יותר. מזג האוויר משתנה בעיקר מהבדלי לחץ האוויר באטמוספירה, אשר יכולים להשתנות כתוצאה מזווית קו המשווה של כדור הארץ ביחס לשמש (זאת גם הסיבה לכך שעונות השנה שונות בצפון כדור הארץ ובדרום כדור הארץ)."
	},
	{
		"tag" : "משפחה",
		"desc" : "משפחה היא מוסד חברתי המאגד יחידים בעלי קשרי שארות לקבוצה שיתופית הדוקה. במשמעות הנפוצה של מושג זה משפחה נוצרת על ידי איש ואישה הנישאים זה לזה, וכוללת גם את ילדיהם. משפחה נוצרת גם ללא קשר רשמי של נישואים, כאשר בני הזוג הופכים לידועים בציבור. כאשר אחד מבני הזוג נפטר, או שבני הזוג מתגרשים או נפרדים, המשפחה הופכת למשפחה חד-הורית."
	},
	{
		"tag" : "ספורט",
		"desc" : "ספורט הוא ענף בידור ופנאי הכולל פעילות גופנית שבה מאמנים או משפרים מיומנויות או כישורים גופניים, ושמטרתה השתתפות בתחרות, בבידור עצמי או בהנאה בדרכים אחרות. בדרך כלל הספורט יכלול פעילות גופנית מאומצת, ענפים כגון כדורגל וכדורסל, אך ישנם ענפי ספורט דוגמת שחמט, גולף וסנוקר אשר המאמץ הפיזי הדרוש לקיומם נמוך יותר. קיימים מאות ענפי ספורט, אשר ישנם כאלו בהשתתפות שחקנים יחידים אחד מול השני, כאלו הדורשים השתתפות של שני זוגות המתמודדים אחד נגד השני, ועד כאלו המתקיימים בקבוצות או אף עם מאות משתתפים בו זמנית."
	},
	{
		"tag" : "עבודה",
		"desc" : "עבודה היא עשיית מלאכה או פעילות כלשהי, לרוב כאשר זו נעשית כשירות לזולת או לארגון כלשהו ובעבור תשלום או תמורה אחרת. במשמעותה היום-יומית, משמשת העבודה לציון כל פעולה אשר דורשת ריכוז ומאמץ גופני מסוים. משמעות העבודה עשויה לנוע מפעולות פשוטות ביתיות כגון נעיצת מסמר, בישול וניקיון, ועד פעולות ממושכות ורצופות כגון בנייה וחינוך."
	},
	{
		"tag" : "על טבעי",
		"desc" : "על־טבעי או פראנורמלי, הוא כינוי לתופעות שאינן מתיישבות עם התורות המדעיות המקובלות, ולא בוצע עבורן שחזור המקובל על העולם המדעי. תופעות שאינן מתיישבות עם המודל המדעי, אך ניתנות לשחזור תחת סטנדרטים מדעיים (כגון האפקט הפוטואלקטרי בזמנו), אינן מוגדרות כעל טבעיות. אין הסכמה כללית על גבולות הנטורליזם שכל מה שמעבר אליהם יוגדר כעל-טבעי, אולם על פי הקונסזוס המדעי מוגדרות ישויות כגון רוחות רפאים ואלים כעל-טבעיים, וכך גם תופעות כגון הגדת עתידות, טלפתיה, גיבורי על בעלי כוחות מיוחדים, חוויות חוץ-גופיות, גלגול נשמות או השפעות מתחום האסטרולוגיה."
	},
	{
		"tag" : "פנאי",
		"desc" : "פנאי, או זמן חופשי, הוא פרק זמן בו האדם אינו מחויב לפעול בדרך מסוימת מכל סיבה שהיא, כך שהוא יכול לבחור מה ברצונו לעשות. הפנאי נתפס כזמן שאינו מוקדש לעיסוק בטיפול עצמי ופעילויות הנדרשות בחיי היום יום."
	}
]
